Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/FylkesplanSapmi2004til20070001.pdf.tmx
Source language: sme
Languages: nob

source: g Stáhta ferte joatkit buresdoaibmi ja lávdaduvvon spesialistadearvvašvuođabálvalusain Romssas .
nob: Det skal tilrettelegges for et utviklingsorientert , nyskapende og konkurransedyktig næringsliv . •

source: Psykiátralaš ossodat UNN ( Åsgård ) ja psykiátralaš poliklinihkat fertejit nannejuvvot fylkkas . Psykiátralaš guovddážiid huksen davvig
nob: Infrastruktur skal fokuseres som grunnlag for regional utvikling i Troms : - Konkurransedyktige utdannings- , forsknings- og utviklingsmiljøer skal videreutvikles .

source: Romssa militearabuohččeviessu galgá joatkit spesialistadearvvašvuođa deaŧalaš oassin , dát bálvalus berre viiddiduvvot ja nannejuvvot .
nob: Tjenesteyting • Opprettholde og utvikle samfunnsservice og gode levevilkår til innbyggerne i alle deler av fylket . Troms fylkeskommune Fylkeshuset Postboks 6600 9296 Tromsø Tel .

source: Helse Nord " plána- ja mearridanproseassat fertejit leat almmolaččat .
nob: ( +47 ) 77 78 80 00 Faks ( +47 ) 77 78 80 01 www.troms-f.kommune.no
